# Locale en_US

# HTML head title
html.head.title=\u0411\u0438\u0440\u0436\u0430 \u0433\u0440\u0443\u0437\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043E\u043A

# Sign up page
form.signUp.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
form.signUp.message=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 Cargo Trading!
form.signUp.warning=* \u0412\u0441\u0435 \u043F\u043E\u043B\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F!

# Header
header.button.label.main=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
header.button.label.about=\u041E \u043D\u0430\u0441
header.button.label.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
header.button.label.locale=RU
header.button.label.signIn=\u0412\u0445\u043E\u0434
header.button.label.signUp=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F

# Buttons
button.label.mainPage=\u0413\u043B\u0430\u0432\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
button.label.confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C

# Placeholders
placeholder.userFirstName=\u0418\u043C\u044F
placeholder.userLastName=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
placeholder.userLogin=\u041B\u043E\u0433\u0438\u043D
placeholder.userEmail=Email@host.com
placeholder.companyName=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0438\u0438
placeholder.selectCompanyCountry=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0443 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
placeholder.companyAddress=\u0410\u0434\u0440\u0435\u0441 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
placeholder.companyPhoneNumber=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
placeholder.userPassword=\u041F\u0430\u0440\u043E\u043B\u044C
placeholder.userConfirmPassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C

# Description valid fields
description.valid.userFirstName=\u0418\u043C\u044F \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B. <br>\u041C\u0438\u043D. \u0434\u043B\u0438\u043D\u0430 - 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. <br>\u041C\u0430\u043A\u0441. \u0434\u043B\u0438\u043D\u0430 - 50 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
description.valid.userLastName=\u0424\u0430\u043C\u0438\u043B\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B. <br>\u041C\u0438\u043D. \u0434\u043B\u0438\u043D\u0430 - 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. <br>\u041C\u0430\u043A\u0441. \u0434\u043B\u0438\u043D\u0430 - 50 \u0441\u0438\u043C\u043E\u0432\u043E\u043B\u043E\u0432.
description.valid.userLogin=\u041B\u043E\u0433\u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B. <br>\u041C\u0438\u043D. \u0434\u043B\u0438\u043D\u0430 - 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. <br>\u041C\u0430\u043A\u0441. \u0434\u043B\u0438\u043D\u0430 - 50 \u0441\u0438\u043C\u043E\u0432\u043E\u043B\u043E\u0432.
description.valid.userEmail=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0435\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430.
description.valid.companyName=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u0438 \u0441\u0438\u043C\u0432\u043E\u043B \u0442\u0438\u0440\u0435 &#171;-&#187;. <br>\u041C\u0438\u043D. \u0434\u043B\u0438\u043D\u0430 - 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. <br>\u041C\u0430\u043A\u0441. \u0434\u043B\u0438\u043D\u0430 - 150 \u0441\u0438\u043C\u043E\u0432\u043E\u043B\u043E\u0432.
description.valid.companyCountry=\u0421\u0442\u0440\u0430\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438\u0438.
description.valid.companyAddress=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0435\u0430\u043B\u044C\u043D\u044B\u0439 \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438. <br>\u041C\u0438\u043D. \u0434\u043B\u0438\u043D\u0430 - 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430. <br>\u041C\u0430\u043A\u0441. \u0434\u043B\u0438\u043D\u0430 - 200 \u0441\u0438\u043C\u043E\u0432\u043E\u043B\u043E\u0432.
description.valid.companyPhone=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0435\u0430\u043B\u044C\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0434\u043B\u044F \u0441\u0432\u044F\u0437\u0438, \u0447\u0442\u043E\u0431\u044B \u0434\u0440\u0443\u0433\u0438\u0435 \u044D\u043A\u0441\u043F\u0435\u0434\u0438\u0442\u043E\u0440\u044B \u043C\u043E\u0433\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0412\u0430\u043C\u0438.
description.valid.userPassword=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0434\u043B\u0438\u043D\u043E\u0439 \u043E\u0442 8 \u0434\u043E 30 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
description.valid.userConfirmPassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C.